import React from 'react'

function Kreston() {
  return (
   <>
   {/* <!-- Bread crumb  --> */}

<section className="breadcrumb-sec breadcrumb-container">
    <div className="breadcrumb-content">
        <div className="container">
            <div className="breadcrumb-details">
                <h2 className="page-head ">مجموعة كريستون العالمية    </h2>
                <ol className="breadcrumb">
                  <li className="link-item">
                    <a className="bread-link" href="index.html">الرئيسيه</a>
                  </li>
                  <li className="active">
                    <span className="bread-current"> مجموعة كريستون العالمية  </span>
                  </li>
                </ol>
            </div>
          </div>
    </div>
   
  </section>

  {/* <!-- end of Bread crumb  --> */}

  <div className="kreston">
    <div className="container">
        <h3 className="title">رغبة منا في رفع مستوي خدماتنا المقدمة لعمالئنا سواء داخل المملكة او خارجه وحتى نكون على صلة مباشرة بالخبرات الفنية ذات المستوى العالمي وبأحدث أساليب العمل المتبعة من طرف مؤسسات التدقيق والإستشارات العالمية والمهنية الكبري فقد أقمنا صلة مباشرة مع مجموعة كرستون العالمية «بريطانيا»
        </h3>
        <div className="logo-holder">
            <img src="images/kreston/kreston-logo.png" alt="" />
        </div>
        <p>تتألف مجموعة كرستون العالمية من عدد من شركات المحاسبين القانونيين الوطنية المرموقة التي تتألف من أفراد مارسوا المهنة في بلدانهم سنوات عديدة والذين يطبقون مبادىء المحاسبة والمراجعة ومتطلبات التقارير الدولية.</p>
        <p>وقد أنضمت هذه الشركات مع بعضها البعض في مجموعة تحت أسم(مجموعة كرستون العالمية)لمزاولة المهنة علي نطاق عالمي في ظل سياسات وأنماط متفق عليها.</p>
        <p>وقد تم وضع هذة السياسات والأنماط بواسطة مجلس إدارة مكون من ممثلي الشركات الأعضاءً ويدعم هذا المجلس بلجان تجتمع علي نحو منتظم لتكوين السياسات الخاصة بمزاولة المهنة وفقا لمبادىء المراجعة والمحاسبة الدولية وبالتالي يخضع العمل المهني لكل شركة عضو لبرنامج المعاينة والمراقبة النوعية تقوم بها فرق تفتيشه مكونة من ممثلي الشركات الأعضاء للتأكد من التزام العضو بألاساليب والإجراءات المهنية المتفق عليها لرفع مستوي المهنة.</p>
        <p>
            وتزاول الشركات الأعضاء في » مجموعة كرستون العالمية » في 40 قطر ولهذة الشركات مكاتب في أكثر من مائة مدينة ويبلغ إجمالي عدد موظفيها 000.15 موظف ومعظم هذة الشركات تقدم خدماتها علي نطاق واسع في المحاسبة المهنية المراجعة والضرائب والإستشارات الإدارية.
        </p>
        <div className="banner-div">
            <img src="images/kreston/banner.png" alt="" />
        </div>
    </div>
</div>


   
   </>
  )
}

export default Kreston
